[
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-style-settings",
  "buttons",
  "obsidian-hover-editor",
  "explain-selection-with-ai",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "nldates-obsidian",
  "obsidian-admonition",
  "url-into-selection",
  "note-definitions",
  "metaedit",
  "obsidian-image-toolkit"
]